INSERT INTO kata_options_child (option_id, value, label, content, isRemote) VALUES
(11, 'articleTongyin-01', '01 一副对联', "上联：齐妻起棋，齐欺妻气，妻弃七棋。下联：伊姨移椅，伊倚姨疑，姨遗一椅。
上联：齐先生和妻子一起下棋，妻子输了认为齐先生欺负了她而生气，扔掉了七颗棋子。下联：妻子的小姨移开椅子去捡棋子，妻子倚着椅子怀疑小姨笑话她，小姨离开椅子而去。", 1),
(11, 'articleTongyin-02', '02 仁人忍刃', "人人仁人人忍人，认仁人忍人刃人。仁人仁忍人人刃，人忍人人人人仁。
若每个人都能仁义，那么每个人都会忍耐他人，认识仁义的人会忍耐他人攻击自己。仁义的人会仁义地忍耐每个人对自己的攻击，人们会忍耐每个人，那么每个人都会仁义。有忍耐力的仁义之人让别人随便攻击，任别人攻击自己的只有仁义的人。", 1),
(11, 'articleTongyin-03', '03 忐贪', "贪贪忐探探，坦探探贪贪。探探摊贪袒，忐贪坍叹瘫。
贪官贪污的时候很惧怕被警察查出来，无私的警察总是按合法的程序搜寻贪官的贪污证据。警察查出贪官犯罪证据时便揭露出来，整日提心吊胆的贪官发现事情败露后叹息着瘫倒在地。", 1),
(11, 'articleTongyin-04', '04 比璧', "毕弼俾彼婢比璧碧，比毕，嬖婢璧碧，毕弼愎，必裨币逼嬖婢畀璧，逼嬖婢鼻闭，毙。彼婢毕鄙避毕弼，毕弼匕彼婢，毕毙。
从前有个人叫毕弼，让他的婢女们比比谁的玉璧更为莹碧。比完玉璧，毕爷宠爱的婢女璧最为晶莹剔透。毕爷素来任性怎肯罢休，当即掏出金珠钱币，要那宠爱的婢女交出玉璧。婢女如何经得如此威逼，鼻息一闭倒地亡毙，婢女们见此都鄙视躲避。一怒之下毕爷动刀。作孽啊！婢女们全部死在他的手里。", 1),
(11, 'articleTongyin-05', '05 熙戏犀', "西溪犀，喜嬉戏。席熙夕夕携犀徙，席熙细细习洗犀。犀吸溪，戏袭熙。席熙嘻嘻希息戏。惜犀嘶嘶喜袭熙。
西溪的犀牛，喜欢玩耍，席熙每天带犀出去，席熙忙着细心帮犀牛洗澡，犀牛吸着溪水喷向席熙逗他，席熙笑嘻嘻让犀牛不要闹，可是犀牛乐此不疲，就爱嬉戏。", 1),
(11, 'articleTongyin-06', '06 施氏食狮史', "石室诗士施氏，嗜狮，誓食十狮，氏时时适市视狮，十时，适十狮适市。适时，适施氏适市，氏视是十狮，恃矢势，使是十狮逝世，氏拾是十狮尸，适石室，石室湿，氏使侍拭石室，石室拭，氏始试食十狮尸，食时，始识是十狮尸，实十石狮尸。试释是事。
石屋子里住着一位姓施的诗人，特别喜欢狮子，发誓要吃掉十只狮子。施诗人常常去市场上看狮子。十点钟，正好有十只狮子到了市场。那时候，刚好施诗人也到了市场。施诗人看见这十只狮子，便放箭，把那十只狮子杀死了。他托起这十只狮子的尸体，回到石屋。石屋子湿了水，施诗人叫仆人把石屋擦干。石屋子擦干了，施诗人方才尝试吃这十只狮子。吃的时候，才发现这十只狮子，实际上是十只石头狮子的尸体。试着解释这件事！", 1),
(11, 'articleTongyin-07', '07 侄治痔', "芝之稚侄郅，至智，知制纸，知织帜，芝痔炙痔，侄至芝址，知之知芷汁治痔，至芷址，执芷枝，蜘至，踯侄，执直枝掷之，蜘止，侄执芷枝至芝，芝执芷治痔，痔止。
芝有个年幼的侄子叫大郅人，很聪明会造纸会织布，有一天阿芝长了痔疮，用火燎烧了一下，结果反而更严重了，大郅到阿芝家里去，知道了这件事，大郅知道芷的汁液可以治痔疮，就到长着芷的地方去采摘，突然来了一只大蜘蛛，大蜘蛛绕着大郅来回走，大郅拿起一根笔直的枝条扔了过去，砸到了蜘蛛的脚，蜘蛛停住不敢向前，大郅拿着芷的枝条给阿芝，阿芝用芷的枝条治好了痔疮。", 1),
(11, 'articleTongyin-08', '08 吏李立莅', "吏李立莅，赲逦屴岦峛沥俚黎，立艃漓里叕鲤礼黎，罹沴厉离，俚黎蛎鹂历呖。
官员李立上任，穿梭行走在曲折的山路间体恤山里的百姓，站在船上在漓江里撒网捕鲤鱼送给百姓，患上了瘟疫去世，乡亲百姓哭得很厉害，蛎鹬黄鹂鸟都哀鸣。", 1),
(11, 'articleTongyin-09', '09 筵言', "阎琰延严嫣筵，筵言晏晏，严嫣咽腌盐，恹焉，掩眼咽言：琰厌嫣焉。阎言：嫣颜艳，琰焉厌？嫣言：嫣艳颜赝，琰厌？阎俨言：琰阉焉，嫣厌？嫣颜炎焰，偃验阎琰，厌焉。
阎琰富家花花公子，哄请美女严嫣来到酒店。嘻嘻哈哈席间调笑，气氛叫人起了邪念。严嫣美眉一口腌菜太咸，竟然勾起伤情无限，哭啼啼抹泪开言：阿琰！你定然已经将我讨厌。阎琰情场辗转无数，驾轻就熟马上回言：嫣妹长得这么漂亮，我看十年又怎会讨厌！嫣妹闻听娇羞低首：妹妹若是整过容颜，琰哥哥可会将我抛嫌？阎琰闻听脖子昂起，一脸严肃细细道来：哥玩的不是女人而是寂寞，因为我那活儿早已缺欠，妹可怜哥莫要讨厌！严嫣粉面似猛火烧燃，伸下手去拉扯检验。绝望顿时弥漫俏脸，甩手而去再不为念！", 1),
(11, 'articleTongyin-10', '10 易姨医胰', "易姨悒悒，依议诣夷医。医疑胰疫，遗意易姨倚椅，以异仪移姨胰，弋异蚁一亿，胰液溢，蚁殪，胰以医。易胰怡怡，贻医一夷衣。医衣夷衣，怡怡奕奕。噫！以蚁医胰，异矣！以夷衣贻夷医亦宜矣！
易阿姨闷闷不乐，大家叫她去看洋人医生。医生怀疑她胰脏有毛病，叫她靠在椅子上，用特殊的仪器移动她的胰脏，并设法取来一亿只特殊的蚂蚁配合治疗。结果胰脏的液汁流出来，蚂蚁死去，胰病得到医治。易阿姨非常高兴，送给医生一套洋装。医生穿上洋装，十分高兴，非常精神。啊！用蚂蚁来医治胰脏的疾病，多么奇特呵！把洋装送给洋医生，又多么适宜啊！", 1),
(11, 'articleTongyin-11', '11 遗镒疑医', "伊姨殪，遗亿镒。伊诣邑，意医姨疫。一医医伊姨。翌，亿镒遗，疑医，以议医。医以伊疑，缢，以移伊疑。伊倚椅以忆，忆以亿镒遗，以议伊医，亦缢。噫，亦异矣！
伊的姨母死了，留下亿万财产。伊赶到城里，让医生（重新）检验姨母的病。有一个医生检验伊的姨母（验尸），但是第二天，（姨母的）亿万家产却遗失了，（伊）怀疑医生有问题，拿这件事告了医生。医生因为伊的怀疑，悬梁自尽了（以证明自己的清白），用来回应并希望以此改变伊对自己的怀疑。伊靠着椅子回忆，想起了因为亿万财产的遗失，并拿这件事状告自己请的医生，也悬梁自尽了（出于对自己狐埋狐搰之做法的自责）。哀！（这事）也真是太奇怪了！", 1),
(11, 'articleTongyin-12', '12 猬围魏', "猥猬围魏，魏危，委卫尉韦唯卫魏。韦唯微谓魏卫：畏猬未？魏卫谓卫尉：微畏。卫尉娓娓慰卫：猬威为伪威，猥猬胃微，喂猬苇，猬胃违。胃违猬威萎，唯畏魏。魏卫慰，谓卫尉：魏卫未畏猬，为魏煨猬味！
猥琐刺猬涌来万万千千，团团围住魏国就要变天，大魏国祚多么危险。魏王麾下有名卫尉，英勇无比名叫韦唯，便委韦唯保国之权。韦唯接令怎敢怠慢，巡视卫队好生阅检。私下偷偷询问一卒，刺猬军来汝可惊怕，卫士颤言有一点点。卫尉娓娓道来安慰：刺猬军势外强中干，小小胃儿猥琐可怜，河畔恁多重重芦苇，尽可拿来死命喂填。刺猬小胃不堪折腾，必然撑得欲死欲仙。欲死欲仙军威必堕，只得畏惧大魏城坚。卫士闻言欣然开颜，豪言壮语足可震天：请卫尉放心！大魏卫士谁畏强敌，小小刺猬有何可怕，为国定要杀尽刺头，个个抓来烧烤尝鲜！", 1),
(11, 'articleTongyin-13', '13 饥鸡集矶记', "唧唧鸡，鸡唧唧。几鸡挤挤集矶脊。机极疾，鸡饥极，鸡冀己技击及鲫。机既济蓟畿，鸡计疾机激几鲫。机疾极，鲫极悸，急急挤集矶级际。继即鲫迹极寂寂，继即几鸡既饥，即唧唧。
叫着的鸡，鸡不停地叫，几只鸡在拥挤的笼里找吃的，运鸡的车子走得极快，鸡也饿极了，它们的翅膀如拼死一搏般坚硬如鱼鳞。终于，运鸡的车子到达了蓟。突然，有几只鸡撞开了笼子，所有的鸡都极快地想要冲下车来。可是车子还在极快地走着，那几只翅膀已经硬朗的鸡看见飞驰的轮子便害怕了，赶忙退了回去，也不顾笼子里有多么拥挤。最后，笼子里安静了下来，鸡即使再饿，也只敢唧唧地叫。", 1),
(11, 'articleTongyin-14', '14 季姬击鸡记', "季姬寂，集鸡，鸡即棘鸡。棘鸡饥叽，季姬及箕稷济鸡。鸡既济，跻姬笈，季姬忌，急咭鸡，鸡急，继圾几，季姬急，即籍箕击鸡，箕疾击几伎，即齑，鸡叽集几基，季姬急极屐击鸡，鸡既殛，季姬激，即记《季姬击鸡记》。
季姬感到寂寞，罗集了一些鸡来养，是那种出自荆棘丛中的野鸡。野鸡饿了叽叽叫，季姬就拿竹箕中的小米喂它们。鸡吃饱了，跳到季姬的书箱上，季姬怕脏，忙赶鸡，鸡吓急了，就接着跳到桌子上，季姬更着急了，就借竹箕为赶鸡的工具，投击野鸡，竹箕的投速很快，却打中了几桌上的陶伎俑，那陶伎俑掉到地下，竟粉碎了。季姬睁眼一瞧，鸡躲在几桌下乱叫，季姬一怒之下，脱下木屐鞋来打鸡，把鸡打死了。想着养鸡的经过，季姬激动起来，就写了这篇《季姬击鸡记》。", 1),
(11, 'articleTongyin-15', '15 鹬驭鱼于污', "伛妪育鱼，圉鱼于盂。妪遇余，余与语，誉妪，妪愉，欲与余鱼。余予妪玉，鬻妪鱼。余于盂渔，鱼逾于污，寓于污。遇雨，鱼浴雨，娱于污。余虞鱼欲雨，谕禹雩。禹喻余语，雩，雨愈，鱼愈娱。污域榆郁，鹬迂榆，于污隅遇鱼，欲鱼，谀鱼，鱼愉，逾污与语，鹬驭鱼，狱于羽，舁鱼御。吁！鱼愚欤。
驼背的老婆婆养了鱼，养在盂里。老婆婆遇到我，我和她谈话，（我）赞美老婆婆，老婆婆很高兴，想给我鱼。我在盂捉鱼，鱼在污泥里穿梭，住在污泥里。碰巧遇到下雨，鱼便淋浴着雨，在污泥娱乐。我思量鱼想要雨，便让大禹去祭祀（求雨下得更大）。大禹告诉我咒语，祭祀求雨后，雨越下越大，鱼在污泥越来越娱快。（我看到）污泥所在的区域榆木葱郁，鹬鸟迂回在榆林里，在污泥的角落遇见鱼，（鹬）想要得到鱼，便阿谀奉承鱼，鱼很高兴，越过污泥和鹬说话，鹬（马上）控制了鱼，（把鱼）囚禁在羽毛中，携带着鱼走了。唉！鱼真愚蠢啊。", 1),
(11, 'articleTongyin-16', '16 芝芷', "芝芷陟沚殖彘，芝致帙智，芷致枳痣。芷忮芝智，芝知芷忮，稚之，挚止之。值芝芷之峙，芷执芝至枳絷芝，制桎桎之，芝之桎，蛭豸致芝肢痣。芝智智，咫纸旨侄至，至治芝肢，肢痣治。智芝支侄制芷。芝侄置雉炙彘，脂汁吱吱。芷至执卮直致之。炙彘之脂汁致窒，芝掷帙质之，指芷之忮。芷知芷至至鸷，纸志之。芷贽芝栉，芝芷黹帜，识之。
刘兰芝和周芷若，两个妙龄女郎，登上河心青青的小岛，悠悠然放牧肥猪。兰芝锦绣心胸喜爱读书，冰雪聪明如智慧女神，芷若溺口腹欲常吃酸橘，因饮食不调面上长痣。两少女本是多么明艳，可惜嫌隙如毒蔓开始生长，其中一个周芷若，心已对立，正好嫉妒攻心，暗暗憎恨兰芝聪明胜过自己。兰芝如此聪明怎会不察，只是她一心善良如春水清澈，以为对方只是年幼无知，一腔真挚劝导芷若，莫要嫉妒蒙蔽双眼。因极小的事情此日两人争竞，芷若狂性大发竟然动手，捉住兰芷绑在桔树之下，做了木枷将兰芝囚住，蚂蟥毒虫纷纷闻香出动，兰芝被枷怎能抵御，可怜粉臂玉腿被虫咬结疤生痣。兰芝毕竟聪明过人，计上心来写下一纸血书，飞鸽飞越万水千山，召来她那古灵精怪的小侄子，小侄子年少本领却高，调治兰芝肢体竟然痊愈，兰芝教侄子要好生管制芷若。小侄子果然奇计百出，知道芷若贪嘴爱吃，置办了一席丰盛的晚宴，摆上了烤得喷香的野鸡，更有那美味的烤乳猪，怎不令人食指大动。烤乳猪火旺肉香，油膏汁水香气诱人，架在火上吱吱作响，芷若果然闻香而来，端起酒杯就直奔乳猪，狼吞虎咽大快朵颐。哪知那猪肥胖无比，脂肪层厚过棉被，烤乳猪肉汁丰富，芷若猛吃哪里提防，一口油水膏汁油腻，正好卡住喉咙不能呼吸。兰芝一腔悲愤涌上心头，将书册香卷怒掷在尘埃，娇叱芷若种种嫉妒败德，芷若被责如醍醐灌顶，猛省自己已然太过暴力，于是提笔承认错误，写下一纸悔过之书。两姐妹此后言归于好，芷若赠送姐姐一把木梳，宝石镶嵌精美绝伦，两姐妹同心协力致力女工，缝制一面牧猪彩旗，从此彩旗在牧场飘飘，记录下这一段精彩传奇。", 1),
(11, 'articleTongyin-17', '17 于瑜与余欲渔遇雨', "于瑜欲渔，遇余于寓。语余：“余欲渔于渝淤，与余渔渝欤？”余语与瑜：“余欲鬻玉，俞禹欲玉，余欲遇俞于俞寓。”余与于瑜遇俞禹于俞寓，逾俞隅，欲鬻玉于俞，遇雨，雨逾俞宇。余语于瑜：“余欲渔于渝淤，遇雨俞寓，雨逾俞宇，欲渔欤？鬻玉欤？”于瑜与余御雨于俞寓，俞鬻玉于余禹，雨愈，余与于瑜踽踽逾俞宇，渔于渝淤。
于瑜想去钓鱼，到我家找我，对我说：“我想去渝水的滩涂上钓鱼，你和我去吗？”我说：“我打算卖玉，俞禹想买我的玉，我得去他家。”于是我同于瑜一同来到了俞禹家，见到了俞禹，想要把玉卖给他。这时天下起了雨，大雨漫过了禹家的房子。我对俞禹说，我本来打算去渝水的滩涂上钓鱼，现在在你家遇上大雨，是该钓鱼呢？还是卖玉呢？于瑜和我在一起在俞家避雨，我把玉卖给了禹禹。等雨停了，我和于瑜慢慢走出俞禹的家，去渝水的滩涂上钓鱼。", 1),
(11, 'articleTongyin-18', '18 羿裔熠', "羿裔熠，邑彝，义医，艺诣。熠姨遗一裔伊，伊仪迤，衣旖，异奕矣。熠意伊矣，易衣以贻伊，伊遗衣，衣异衣以意异熠，熠抑矣。伊驿邑，弋一翳，弈毅。毅仪奕，诣弈，衣异，意逸。毅诣伊，益伊，伊怡，已臆毅矣，毅亦怡伊。翌，伊亦弈毅。毅以蜴贻伊，伊亦贻衣以毅。伊疫，呓毅，癔异矣，倚椅咿咿，毅亦咿咿。毅诣熠，意以熠，议熠医伊，熠懿毅，意役毅逸。毅以熠宜伊，翼逸。熠驿邑以医伊，疑伊胰痍，以蚁医伊，伊遗异，溢，伊咦。熠移伊，刈薏以医，伊益矣。伊忆毅，亦呓毅矣，熠意伊毅已逸，熠意役伊。伊异，噫，缢。熠癔，亦缢。
后羿的后裔中有个叫熠的人，居住在少数民族彝族地区。熠是个义医，经常为百姓免费看病，医术精湛。熠的姨妈死后留有一个女儿名叫伊，伊长得很漂亮，神态可人，穿上漂亮的衣服，简直就是天上的仙女，人间的凡夫俗子根本没法比。熠喜欢上了表妹伊，他给伊买漂亮的衣服，可是伊并不领情，抛掉了表哥给他的衣服，穿上怪异的衣服以表示不喜欢熠，熠感觉很郁闷。为躲避表哥的纠缠，伊离开家乡，躲到一偏僻的地方，找了一位叫毅的人下棋，毅长得很帅，相貌堂堂，精通下棋，很有造诣。毅穿着不同寻常，看上去意气风发。毅开导伊，使伊受益匪浅，伊很高兴，偷偷喜欢上了毅，毅也喜欢上了伊。第二天，伊继续和毅下棋，毅送给伊一只蜥蜴作为礼物，伊则把自己的衣服回赠给毅。伊病了，梦中喊着毅的名字。伊精神不正常了，靠着椅子咿咿细语，毅陪着她，也跟着她咿咿细语。毅早就听说过熠的大名，于是找到他，说明来意，求熠救救伊。熠要挟毅，提出条件，要求毅在治好伊的病后离开。毅思量着只有熠可以治好伊，答应了熠的要求。熠用了各种办法医治好了伊。伊想起了毅，又在梦中叫者毅的名字，熠暗示伊毅已经离开了，自己很喜欢她。伊想到再也见不到毅了，生活得没意思。于是就上吊自杀了。熠精神也恍惚了，也自杀了。", 1)