INSERT INTO kata_options_child (option_id, value, label, content, isRemote) VALUES
(9, 'drivingLicense1-05', '05 手势题', "【6种手势】一、直行：双臂平行。二、转弯：手臂一高一低（左转：左手在下；右转：右手在下）。三、待转：小幅向下摆。四、减速：大幅上下摆。五、变道：左右摆动。六、停车：手掌举高过头。【1个原则】一、交警的指挥优先级最高。", 1),
(9, 'drivingLicense1-06', '06 周期题', "记分周期4种记分情况：【记分未满12分】一、罚款未缴的记分转下个周期。二、无未缴罚款记录，清除本周期内记分。【记分满12分】一、扣留驾驶证，参加满分学习。二、满分学习一个周期只参加一次。三、满分学习小车7天，大中客货车30天。【记满24分，未满36分】一、参加理论/道路驾驶2个考试。【记满36分】一、参加理论/场地/道路驾驶3个考试。
【扣减分周期3个考点】一、1个记分周期12个月，满分12分。二、1个记分周期内最高减扣6分。三、酒驾3个记分周期内不可申请扣减。
【驾驶证周期3个考点】一、审验驾驶证：应在记分周期30日内接受审验。二、换发驾驶证：每周期均未达12分，驾驶证有效期6年换10年，10年换长期。三、注销驾驶证：70周岁以上，1个记分周期后的1年内未提交体检证明。", 1),
(9, 'drivingLicense1-07', '07 天气题', "【特殊天气驾驶速度】一、普通道路最高车速不超过30公里/小时。二、高速公路行驶261/145/52离（261：能见度低于200米，最高车速不得超过60公里/小时，车距保持100米以上。145：能见度低于100米，最高车速不得超过40公里/小时，车距保持50米以上。52离：能见度低于50米，最高车速不得超过20公里/小时，尽快“驶离”高速公路。
【特殊天气灯光使用】一、能见度低“开近光灯”，不开远光灯。二、雾天/沙尘开“雾灯”和“危险报警闪光灯”。三、临时停车开“危险报警闪光灯”。
【特殊天气正确驾驶行为】一、特殊天气降低车速，保持车距。二、避免紧急制动/猛打方向，易引发事故。三、能见度过低/无法看清时要“停车”。
【特殊天气行车注意事项】一、冰雪天：制动变差，制动距离延长；爬坡时后车需“停车”等待；路面反光“易目眩”。二、雾天：能见度低，多鸣喇叭；高速发生事故站到防护栏以外。三、雨天：路面湿滑，视线受阻，要用“雨刮器”。", 1),
(9, 'drivingLicense1-08', '08 急救题', "【骨折】一、不要移动身体骨折部位。二、固定时要超过伤口上下关节。三、脊柱骨折用“三角巾”固定。四、脊柱骨折使用“硬担架”。
【出血】一、出现出血要先止血。二、包扎止血不能用绳子。三、失血过多要保暖。四、拇指压住“近心端动脉”止血。
【烧伤/烫伤】一、向身上喷冷水灭火。二、烧伤可喝少量淡盐水。三、烧伤起泡可用“塑料袋或保鲜膜”覆盖。四、烫伤用常温清水持续冲洗。五、车辆燃烧，要迅速离开车内。
【中毒/昏迷】一、中毒不要原地等救援。二、中毒要移到有新鲜空气的地方。三、昏迷先检查呼吸。四、搬运昏迷伤员要采取“侧卧位”。
【其他】一、救护基本要求：先救命后治伤。二、被压伤者不能直接拉拽。三、要设法将行动不便的伤员从车内移出。四、成人心肺复苏胸外按压100-120次/分。", 1)