INSERT INTO kata_options_child (option_id, value, label, content, isRemote) VALUES
(9, 'drivingLicense1-01', '01 扣分题', "一、不按规定使用灯光/安全带/会车，扣1分。二、普通道路不按规定倒车/掉头，扣1分。三、违反禁令标志禁止标线，扣1分。四、载货长宽高超规定/超重但“未”达30%，扣1分。五、载货汽车擅自改变“已登记”结构、构造或者特征，扣1分。六、除公路客运、旅游客运、危险物品运输车辆之外，未按规定年检上道路行驶，扣1分。
一、开车打电话，扣3分。二、不避让校车，扣3分。三、不按规定安装号牌，扣3分。四、不按规定超车/让行，扣3分。五、人行横道不按规定减速/停车/避让行人，扣3分。六、高速公路/城市快速路不按规定车道行驶，扣3分。七、出故障后停车，不按规定使用灯光/警告标志，扣3分。八、高速行驶低于规定的最低时速，扣3分。九、强行占道穿插行为，扣3分。十、载货汽车420法则（开车大于4小时未停车或停车休息小于20分钟），扣3分。十一、普通道路逆行/超速20%~50%，扣3分。十二、载客汽车超过核定人数20%~50%，扣3分。十三、载货载物超重30%~50%/载货汽车载客，扣3分。十四、校车上路前未检查车况/检查后带隐患仍上路，扣3分。十五、公路客运、旅游客运、危险物品运输车辆未按规定年检上道路行驶，扣3分。
一、不遵守交通信号灯，扣6分。二、占用应急车道，扣6分。三、驾驶证被暂扣期间驾驶机动车，扣6分。四、逃逸致人轻伤/财产损失，扣6分。五、载运危险物品未按指定的时间、路线、速度行驶或者未悬挂警示标志，扣6分。六、小车高速超速20%~50%/普通道路超速50%以上，扣3分。七、校车、中型以上载客载货汽车、危险物品运输车辆在高速公路、城市快速路上行驶超速但“未”达20%，扣6分。八、载货汽车载物超最大允许总质量50%，扣6分。九、校车、公路客运、旅游客运汽车超载但“未”达20%/7座以上载客汽车载人超20%~50%/其他载客汽车载人超50%~100%，扣6分。
一、高速公路/城市快速路违法停车，扣9分。二、未悬挂/遮挡/污损号牌，扣9分。三、驾驶证与准驾车型不符，扣9分。四、未取得校车驾驶资格驾驶校车，扣9分。五、载客汽车/危险物品运输车420法则（开车大于4小时未停车或停车小于20分钟），扣9分。六、7座以上载客汽车载人超50%~100%，扣9分。七、校车、中型以上载客载货汽车、危险物品运输车辆在普通道路上超速50%，扣9分。
一、饮酒开车，扣12分。二、伪造/变造驾驶证/行驶证/号牌，扣12分。三、使用其他号牌，扣12分。四、逃逸致人轻伤以上或死亡，扣12分。五、高速超速大车20%以上/小车50%以上，扣12分。六、高速公路倒车/逆行/穿越分隔带，扣12分。七、代替他人扣分，谋取利益，扣12分。八、校车、公路客运汽车、旅游客运汽车载人超20%/其他载客汽车载人超100%，扣12分。", 1),
(9, 'drivingLicense1-02', '02 罚款题', "【200元以下】一、出现“未按照规定/未及时”，罚款200元以下。（如：“未按照规定”时限办理机动车转让登记，罚款200元以下；改车“未按照规定”时限变更登记，罚款200元以下；“未按照规定”期限检车，罚款200元以下；大客车或中/重型载货车“未按照规定”喷涂号牌，罚款200元以下；大中重型车驾驶证信息变更“未及时”申报，罚款200元以下。）二、补换领驾驶证后“继续使用原证”，罚款200元以下。三、车身有影响安全驾驶的“喷涂”，罚款200元以下。四、“实习期间”单独上高速/驾驶牵引挂车，罚款200元以下。
【200元】一、事故未撤离造成堵塞，罚款200元。
【200元以上500元以下】一、逾期不审验仍驾驶机动车，罚款200元以上500元以下。二、隐瞒情况申领驾驶证或申请校车驾驶，罚款200元以上500元以下。三、身体条件不适合仍驾驶，罚款200元以上500元以下。
【200元以上2000元以下】一、出现“尚不构成犯罪”，罚款200元以上2000元以下。（如：逃逸“尚不构成逃逸”，罚款200元以上2000元以下；损毁交通设施“尚不构成犯罪”，罚款200元以上2000元以下。）二、出现“不听劝阻”，罚款200元以上2000元以下。（如：违反交通管制，“不听劝阻”强行通行，罚款200元以上2000元以下；非法拦截扣留车辆，“不听劝阻”造成损失，罚款200元以上2000元以下。）三、非法安装警报器，罚款200元以上2000元以下。四、驾驶拼装机动车上路，罚款200元以上2000元以下。五、车给无证人员驾驶，罚款200元以上2000元以下。六、超速50%，罚款200元以上2000元以下。
【酒驾类】一、酒后驾驶运营车辆，罚款5000元。二、“再次”酒驾，罚款1000元以上2000元以下。
【弄虚做假类】一、参加满分学习/扣减记分/审验教育时弄虚做假，罚款1000元以下。二、不正当手段取得驾照/校车驾驶资格，罚款2000元以下。三、驾考过程中舞弊，罚款2000元以下。四、代替他人参加审验教育，罚款2000元以下。五、组织他人代替参加审验教育，罚款违法所得3倍以下，最高不超2万。六、请他人代扣分，并支付经济利益，罚款所支付经济利益3倍以下，最高不超5万。七、参与实施以不正常手段取得驾驶证牟取经济利益，罚款违法所得3倍~5倍，最高不超10万。", 1),
(9, 'drivingLicense1-03', '03 判罚题', "【危及公共交通安全】一、干扰公共交通正常驾驶，处1年以下有期徒刑。二、公交驾驶人擅离职守，处1年以下有期徒刑。
【发生重大事故】一、致人重伤/死亡/财产重大损失，处3年以下有期徒刑。二、致人死亡且逃逸，处3年以上7年以下有期徒刑。四、逃逸或其他恶劣情节，处3年以上7年以下有期徒刑。五、逃逸后致人死亡，处7年以上有期徒刑。
【组织作弊】一、驾考组织作弊，情节严重，处3年以上7年以下有期徒刑。
【拘役】一、追逐竞驶，情节恶劣，处拘役并处罚金（危险驾驶罪）。二、醉酒驾驶，处拘役并处罚金（危险驾驶罪）。三、替考驾驶证，处拘役或管制，并处或单处罚金。
【扣留车辆】一、开车“未带或伪造”2证2标1号牌，扣留车辆（2证：驾驶证、行驶证；2标：保险标志、检验合格标志；1号牌：机动车号牌）。二、未投保交强险，扣留车辆，同时应缴纳保费的“2倍罚款”。三、需要收集证据的“事故车”，可依法扣留。
【扣留驾驶证】一、“酒驾”扣留驾驶证。二、驾驶证扣留期间“不补发”。三、驾驶证扣留期间“不得开车”，开车处“15日以下拘留”。
【交通肇事罪】一、酒后/毒后驾驶，致人重伤，构成交通肇事罪。二、无证驾驶，致人重伤，构成交通肇事罪。三、严重超载驾驶，致人重伤，构成交通肇事罪。四、为逃避追究逃离事故现场，致人重伤，构成交通肇事罪。五、明知安全装置/机件不合规，仍驾驶致人重伤，构成交通肇事罪。六、明知无牌证/报废车，仍驾驶致人重伤，构成交通肇事罪。", 1),
(9, 'drivingLicense1-04', '04 缩写题', "【W→预警】LDW→车道偏离“预警”系统（Lane Departure Warning）。FCW→前方碰撞“预警”系统（Forward Collision Warning）。
【EB→制动|刹车】EBD→电子“制动”力分配系统（Electric Brakeforce Distribution），德文缩写：EBV（少量车会用到，如：沃尔沃、奥迪A6）。EBA→电控“制动”辅助系统（Electronic Brake Assist），也称：紧急“制动”辅助系统。AEB→自动紧急“刹车”系统（Autonomous Emergency Braking），也称：自动“刹车”辅助系统。
【CC→巡航】ACC→自适应“巡航”控制系统（Adaptive Cruise Control）。CCS→定速“巡航”系统（Cruise Control System）。
【A→自动|自适应|随动】ALC→“自动”变道辅助系统（Auto Lane Change）。AEB→“自动”紧急刹车系统（Autonomous Emergency Braking），也称：“自动”刹车辅助系统。ACC→“自适应”巡航控制系统（Adaptive Cruise Control）。AFS→“随动”转向前照灯系统（Adaptive Front-Lighting System）。
【T→交通】TMC→实时交通信息（Traffic Message Channel）。TSR→交通标志识别（Traffic Sign Recognition）。
【BS→盲点】BSD→“盲点”监测系统（Blind Spot Detection）。BSA→“盲点”辅助系统（Blind Spot Assist）。
【其他】ESP→车身电子稳定系统（Electronic Stability Program），SUV车型。GPS→全球定位系统（Global Positioning System），即：车辆导航。TSC/ASR/TRC→牵引力控制系统（Traction Control System），也称：驱动防滑系统（Acceleration Slip Regulation），TRC是丰田汽车上的牵引力控制系统缩写。", 1),
(9, 'drivingLicense1-05', '05 手势题', "【6种手势】一、直行：双臂平行。二、转弯：手臂一高一低（左转：左手在下；右转：右手在下）。三、待转：小幅向下摆。四、减速：大幅上下摆。五、变道：左右摆动。六、停车：手掌举高过头。【1个原则】一、交警的指挥优先级最高。", 1),
(9, 'drivingLicense1-06', '06 周期题', "记分周期4种记分情况：【记分未满12分】一、罚款未缴的记分转下个周期。二、无未缴罚款记录，清除本周期内记分。【记分满12分】一、扣留驾驶证，参加满分学习。二、满分学习一个周期只参加一次。三、满分学习小车7天，大中客货车30天。【记满24分，未满36分】一、参加理论/道路驾驶2个考试。【记满36分】一、参加理论/场地/道路驾驶3个考试。
【扣减分周期3个考点】一、1个记分周期12个月，满分12分。二、1个记分周期内最高减扣6分。三、酒驾3个记分周期内不可申请扣减。
【驾驶证周期3个考点】一、审验驾驶证：应在记分周期30日内接受审验。二、换发驾驶证：每周期均未达12分，驾驶证有效期6年换10年，10年换长期。三、注销驾驶证：70周岁以上，1个记分周期后的1年内未提交体检证明。", 1),
(9, 'drivingLicense1-07', '07 天气题', "【特殊天气驾驶速度】一、普通道路最高车速不超过30公里/小时。二、高速公路行驶261/145/52离（261：能见度低于200米，最高车速不得超过60公里/小时，车距保持100米以上。145：能见度低于100米，最高车速不得超过40公里/小时，车距保持50米以上。52离：能见度低于50米，最高车速不得超过20公里/小时，尽快“驶离”高速公路。
【特殊天气灯光使用】一、能见度低“开近光灯”，不开远光灯。二、雾天/沙尘开“雾灯”和“危险报警闪光灯”。三、临时停车开“危险报警闪光灯”。
【特殊天气正确驾驶行为】一、特殊天气降低车速，保持车距。二、避免紧急制动/猛打方向，易引发事故。三、能见度过低/无法看清时要“停车”。
【特殊天气行车注意事项】一、冰雪天：制动变差，制动距离延长；爬坡时后车需“停车”等待；路面反光“易目眩”。二、雾天：能见度低，多鸣喇叭；高速发生事故站到防护栏以外。三、雨天：路面湿滑，视线受阻，要用“雨刮器”。", 1),
(9, 'drivingLicense1-08', '08 急救题', "【骨折】一、不要移动身体骨折部位。二、固定时要超过伤口上下关节。三、脊柱骨折用“三角巾”固定。四、脊柱骨折使用“硬担架”。
【出血】一、出现出血要先止血。二、包扎止血不能用绳子。三、失血过多要保暖。四、拇指压住“近心端动脉”止血。
【烧伤/烫伤】一、向身上喷冷水灭火。二、烧伤可喝少量淡盐水。三、烧伤起泡可用“塑料袋或保鲜膜”覆盖。四、烫伤用常温清水持续冲洗。五、车辆燃烧，要迅速离开车内。
【中毒/昏迷】一、中毒不要原地等救援。二、中毒要移到有新鲜空气的地方。三、昏迷先检查呼吸。四、搬运昏迷伤员要采取“侧卧位”。
【其他】一、救护基本要求：先救命后治伤。二、被压伤者不能直接拉拽。三、要设法将行动不便的伤员从车内移出。四、成人心肺复苏胸外按压100-120次/分。", 1)