{
  "title": "01 徐事",
  "content": "2016年9月21日，在我十七岁生日那天，徐事对我说：“我自杀成功了。”我冲她点点头，说：“恭喜。”四个月以前是我们第一次说话，我在座位上看书，徐事很自然地坐在我旁边的座位上，“我打算自杀。”这就是她的开场白。“是吗。”我说。她说：“嗯。”“你打算用什么方法？”我问她。余光里她一直在晃的椅子停顿了一下又恢复了，“你不问我为什么吗？”她的声音跟着晃动着。果然。紧接着应该是要跟我倾诉烦恼了，虽然从一开始就没有相信，但怀着侥幸的期待还是在这句话后被宣布落空。随便她吧，我这样想。远处围在一起聊天的人突然爆发出笑声，走廊有纸张在风中哗啦作响，两面的窗户映出的都是滚滚而来的乌云，窗外传来雷鸣。徐事像一张摇摇欲坠的纸片：“我打算得癌症。”我们彼此都没有要由此熟悉起来的意思，我对她的自杀方式感兴趣却也没有到想搭话，她也没有再坐在我旁边的座位上，再上那次对话后没多久就是暑假，两个月以后我们才再次对话。我在某节体育课的自由活动时间绕回教室想睡觉，推开门的时候看见了教室里的徐事。她坐在窗边一条腿盘着一条腿晃着，听到开门声时吓了一跳。“我以为老师来了。”她说。我对她笑了笑，打算径直走回自己的座位。“你知道……”但她继续开口，于是我侧头看她示意她说下去。“你知道，王兵坐下来会怎么样吗。”她认真地看着我。我脸上的微笑僵了一下。王兵是我们的体育老师，几乎拥有普通中年男人具备的一切特征，我从没观察过他，直到徐事说起，我才发现回忆不出他坐下的样子。我没有回答，因为我知道她不是真的在问我，而是有事情想要告诉我。果然，她开了口。“会变成王丘。”我僵在原地。徐事远远地对我挥了挥手，于是我对她晃了晃手里的篮球。大概是完成了“要不要一起回去。”“你先去吧，我要去还个球。”这样的对话。但等我走回来，却发现她还站在那里。“不是‘如果你不等我就拿球砸死你哦’的意思吗？”“是就有鬼了。”回教室的路上她顺便在水池洗了手，我在器材室已经洗过了，于是站在一边看着她。她挽起袖子，洗干净手后又捧起水洗了一把脸，她额前的碎发被微微打湿，任由水珠停留在脸上，她的嘴唇因为刚才的运动有了粉红的血色，于是原本清冷的长相生出几分温润。像浓雾天的植物。“怎么了？”她把袖子放了下来，注意到了我的视线。“没。”我说。我走去她的身边拧开水龙头。“放学后要一起回去吗。”我问。我想要转移自己的注意。我后来时常想起那个下午，我和徐事随着放学的人流出了校门，人流在校门口分散向不同的小店，我们背着书包，穿着藏蓝色的校服，远处是橙紫色的天空。那个时候我有点恍惚，觉得自己和徐事在这一刻像是两个普通的高中生。每天和朋友聊天因为一些小事笑得围成一团，放学后逛逛文具店买彩色记号笔，也许跟父母吵吵架，也无非是因为小事。挽着手路过便利店时一个问“要去吃冰棒吗？”一个说“要吃！”。像是这样的高中生。“要吃冰棒吗？”我回过神来，意识到是徐事停在便利店门口侧头问我。我摇摇头，谢绝道：“不了。我不太爱吃。”徐事买了自己份的冰棒然后和我一起往车站走，也就是这天起我们如果放学后遇到就会一起回去。“问你个事儿。”她吃着冰棒说得有点含糊，“等我死后你有空能去我家看看我么。”她说的是“问你个事儿”，而不是“拜托你个事儿”。大概在这种地方我和徐事是相似的吧，我们从不觉得世界上有谁有义务接受我们的期望。“好。”我说。尽管我并没有这个打算。她看起来心情很好，就算含着冰棒也能看出脸上有笑意，她第一次和我聊起有关家里的事情，她说她家的房间都是朝北，几乎全年照不到什么阳光，但是在屋外的走廊能看见很漂亮的夕阳。“我小学的时候。”徐事说。这已经是第很多次的对话，我和徐事的相处意外顺利，那时我们会在碰巧遇到的时候一起翘体育课回教室。“有一次春游要过一座独木桥。”她在路沿的一条细长的石砖上走，像走在独木桥上一样。“大家都觉得超害怕，原本班里胆子很大的同学也被氛围带得不敢走了，老师一直带动大家帮大家打气，但还是没有人敢。”“那个老师是我很喜欢的老师，我不想她为难，就站出来走上去了。我一直以为他们会在我后面跟上来，但等我下了桥回头，才发现原来只有我一个人走了过来。”“我就一个人在对面等了很久，对面的同学都望着我。”她转过身，一边看着远处围在一起聊天的女生，一边往后倒着走，看起来漫不经心，又很磊落。“后来老师对我喊话说，对不起徐事，只能大家一起绕另一条路走，你能再走回来吗。”我和徐事的相处顺利，因为她不会觉得我们需要理所当然陷入什么关系，也不会自顾自觉得我们之间有什么约定。更重要的是，她从不要求我的回应。我无法给人回应。我曾经试图合群，在别人挽住我手臂的时候努力不让自己僵硬，等待同伴一起吃饭一起回家，我可以在聊天时接住梗再扔回去，可以在别人倾诉时柔声安慰，但我没办法真正做出回应。没有人注意到这件事，只有我唯一的朋友知道，我和人交谈，脑海里却总是另一个女孩对我说“和你做朋友很累”的样子。“好累啊。”徐事说。我愣了一下。“我的第一反应是这个。”她说完就从路沿跳了下来，步伐依旧轻松，“然后啊，我想，我比别人多走了一趟桥诶，赚大了。”“x公园的桥吗，我好像也走过。”我笑。“对对！就是那个。”“啊，这样说来……”——“和你做朋友很累。”“x公园真是小学春游的圣地啊。”“是啊哈哈哈哈。”——“你从不愿意真正和我们说起关于自己的事情。”“最近在学校怎么样。”餐桌上母亲问我。“蛮好的，跟以前差不多。”是实话。母亲把西兰花夹进我的碗里，虽说不属于很厌恶的蔬菜也绝对谈不上喜欢，说出来和夹出去都很麻烦，所以我还是吃了下去。“学习怎么样。”“还好。”“明天生日要不要带朋友回家玩。”“嗯？啊……”他们每年都会这样问我，这么多年来我都是说和朋友约好了在外面吃。我嚼着嘴里的食物，嚼完后，我说：“我明天问问她。”“恭喜。”我冲她点了点头。我以前是没有想过能听到这么反人类的话的，“自杀”与“成功”联系起来，再由第一人称说出来，但在她说“我自杀成功了”后，我马上就明白了她的意思。她晃着椅子对我比了一个“耶”的手势，我看着她的脸，她看起来很平常，像是四个月前自顾自坐在我旁边的座位上一样。这一天总会来到，我是知道的。她的死亡是我会对她感兴趣的前提。而我从不提及她为何自杀，从不过问她为何选择这种方法，也是她最好的人选。这就是了，我们的联盟，我想要在现实中接触死亡，她想找人见证她的自杀，我们心照不宣各求所需，我们是伪善之心和将死之人。徐事的身体在那之后急速变差，她的变化几乎能以分秒为单位。我曾认为所有真心选择自杀的人是不会再多留在世界上的，自杀则是因为已经承受不了当前的痛苦。她的自杀方式与我以往的认知相悖，既需要承受活着的痛苦，还需要多加承受肉体的痛苦，但我却没有因此觉得这种自杀方式是假的，只觉得，这种方法需要更多想死的决心。后来我明白自杀未必是有原因的，很多人觉得自杀必然是有原因的，就像很多人觉得活着必然是有原因的，但其实活着只是一种默认的初始选择，死亡则是另一种，生死不过两条平等的路。我不会提及她为何自杀，也从不会问她为何选择这种方法，因为我没有那么在乎，也因为，我知道，我的不在乎是她四个月以前选择坐在我旁边座位的原因。我只问她为什么还要来学校，而她说，她不想在家待着。从那天开始，我关于她的记忆就像是一帧帧在记录死亡。地点是教室，时间是大概五点，其实四点半就已经下课了，我回头看到她趴在桌上睡觉，刚好又还有一些作业可以写，也就没叫醒她。等我收好书包走近她想把她叫醒的时候，才发现她的身体没有一丝起伏。我把手指靠近她的鼻翼，感觉不到呼出的气。她的肌肤依旧柔软温热。我觉得大脑一片空白。“噗。”憋笑失败的声音从她埋着脸的臂弯传来。她的肩膀开始颤抖，从微弱到剧烈，终于放开了笑起来，她笑得有点喘不过气，差点从椅子上摔下来：“你竟然真的把手伸过来哈哈哈。”我气得想拿书包抡她。临近期末我和徐事开始翘晚自习，那个时候已经快要一月份了，我们从开着空调的教室出来，在去操场的路上匆忙地围上围巾。我们有时候坐在没风的一个拐角，有时候边绕着操场走边聊天，聊的东西很碎也很平淡，她跟我说起她小时候一个人在外面玩的时候被车撞到过，她对那次手术最深的印象就是她当时特别想上厕所，我跟她说起我小时候父母出去工作时总把我关在家里，我独自睡午觉时一定要在枕头下藏一把剪刀。我告诉她我以后想当作家，她和我说她以前想当舞台剧演员。“我以前想当舞台剧演员。”她当时这样说，我的第一个反应是等待她接下来类似“但我后来想……”的转折，但我又反应过来，对徐事来说，是没有“以后”的。“或者在学校外面推小推车卖关东煮”她说。“差别也太大了吧喂。”我笑起来。我们在操场有时候也会遇到别的逃了晚自习的人，吵架的情侣，跑步的人，在路灯下背单词的人，或者大声喊“我要考上985”的人。“可是这样喊也没有用啊。”那天我们去后门买了关东煮带来操场吃，我被烫得有点口齿不清地说。“有用的吧，如果对一件事坚定不移地相信，搞不好会变成事实的。”她比我更口齿不清。“我以前每一天都在想，我好想死。”她耸肩，“所以梦想成真咯。”这哪算得上依据。我心里这样想，也懒得反驳出来。她又开口，呵出的毛茸茸的白气被风一下子吹碎。在白气的碎片和风中我听见她说：“我现在一点希望自己能活下去的念头都不敢有。”体育课还没下课的时候我提前回了教室，果不其然看到趴在窗边看书的徐事。她已经不会像以前一样被开门声吓一跳。“什么书？”我拉开她旁边的椅子坐了下来。她没说话，看起来困乎乎的，直接把书的封面翻给了我看，“不太好看。”还是忍不住补充了一句。“同样是形容女孩子呀。”她干脆把书合上放一边了，声音瓮声瓮气地从围巾里传来，“我以前看过一个描写是‘好像万事万物都跟她有着私密的联系’……是哪本书来着，谁写的来着……”她絮絮叨叨，声音越来越弱“写得可真好呀。”“马洛伊山多尔的。”我说。她没再说话，一动也不动。我侧头看她，她闭着眼，肩膀随着呼吸轻微地起伏着。她的头发在阳光下是一种很浅的棕色，发尾的分叉在阳光下像亮点。我是能看出她的凋零的，我想。不是枯萎，而是凋零，她像是一朵凋零的花朵，这个比喻很俗气，我不喜欢自己使用俗气的比喻，但在那段时间我看向她时，脑子里总是闪过这句话。“在想什么。”徐事问。“我想吃红豆的，也想吃奶黄的，但我只吃得下一个。”学校后门的便利店会在冬天摆出热饮柜和保温箱，我边看着保温箱里的包子边说。“那你买红豆的，我买奶黄的。”她利落地付了钱，接过店员递来的纸袋，隔着纸袋把里面的包子掰成两半，把一半递给我。我隔着纸袋接过，也这样掰开一半递给她。走出便利店的一瞬间寒风就把脸吹得生疼，拿着纸袋的手却能感觉到柔软滚烫。“红豆的比较好吃。”她把脸从围巾里挪出来评价道，说完咬了一口包子又把半张脸缩回围巾里。“我也觉得。”我在围巾里有点困难地点了点头。暖黄色的路灯亮了起来，一盏一盏从我们身后到我们眼前，再到远方，照亮了远处车站几簇同样穿着藏青校服的学生。“徐事。”我叫她。“我和你说一件事。”徐事说起过的那个独木桥，我也走过。当时在她的描述里，我逐渐想起了那座桥和跟那座桥有关的回忆。是做成木头样子却不是木头的材料做成的桥，底下的湖是观赏用的人造湖，水很浅，桥也不高，虽说是独木桥，其实很宽也很平坦，只不过是为了配合公园风格没有扶手而已。跟她相反，我小时候胆子很小，朋友都过去了我也不敢。后来只剩我和另一个女生，直到她也鼓起了勇气，我才只好跟着她上了桥。“我还是很害怕，但她好像越来越不害怕了，或者说越来越着急，然后我看着我跟她的距离越来越大，又眼睁睁看着她滑了一下掉下了桥。”那个女生掉下去后水只漫到腰部，得回去换衣服而已。“那你在后面更害怕了吧。”徐事问我。我摇摇头，告诉她：“我当时松了一口气，因为这样我就不是最后一个了。”为什么告诉她这件事呢。这件事我没告诉过任何人，我懒得说，也懒得看到别人尴尬或者诧异的表情，但我想要告诉她。没头没尾，没有意义，跟现在的情景没有关系，我想到了，于是告诉她。我什么也没有想表达，像是站在她面前对她伸手，手里空无一物。想着：“喏，给你看。”的伸手。也许是因为她侧头看我时微微发红的鼻尖，也许是因为，我突然想起很久之前她把路沿当独木桥走时轻盈而漫不经心的样子，在那时的半个小时前，体育课前的课间，班里同学都提前去了操场，只剩我和徐事在教室，班主任找到我，和我说，“不好意思啊，虽然你是按照要求做的，但是其他同学全都做错了，只能麻烦你重新做一份了。”而半个小时后，徐事摇摇晃晃地对我说：“我比别人多走了一趟桥诶，赚大了。”没头没尾，没有目的，没有意义。在她对我伸出手的五个月后，我对她展开了手心。没等到考试，徐事不再来学校，她开始住院，我们在不见面的日子里用手机联系，聊天时间却比以往延长了很多。我们聊许多事情，大部分时候我们没有话题，只是从一件事聊到另一件事，有时候聊刚吃的东西，有时候我们各说各自想说的，也不在乎对方听不听。她和我说起她的家庭，她的生父在她很小的时候去世，母亲后来改嫁，又有了两个儿子。她说得轻描淡写，像是对家庭没什么感情，只在少数的时候露出温情。比如有一次聊天中途，她说：“等我一下，我去吃个药。”“好。”我回过去，过了一会儿又疑惑，“什么药？”“最便宜的药，反正是治不好的，做做样子给我爸妈看罢了。”因为烟花的禁令我住的地方即使是除夕也一片寂静，电视依旧在放着，母亲和父亲在忙着发拜年短信，我在沙发上时而看看手机时而翻翻书，就在这个时候接到了徐事的电话。“我回家了。”徐事说。“挺好的。”我回。电视里传来观众的笑声。“祝你新年快乐，鹏程万里。”她的声音穿过层层线路传来还是很磊落，那是一种眼睛笔直地看着前方说话时的磊落，以至于能让人忽略她声音里的虚弱。我想我当时是想要挽留她的，想要问她能不能不自杀，能不能再活一下试试，但我没有。我相信她的选择。也知道没有人有必要因为我的期望而迁就。“新年快乐。”我开口，但是声音一瞬间被淹没了，听筒里传来的巨响，即便看不到也可以想象烟花在夜空中盛开，像开在夜空胸膛的一枪。“新年快乐，万事如意。”我站在徐事的遗照前。我曾经想象过她死去的一天，有一天我像往常一样和她发消息，得不到她的回复，直到很久很久以后，我才会恍然大悟，意识到这个事实。但事实上我是有预感的，我不知道她有没有，我已经问不了她了，她在前一天和我说“送我生日蛋糕吃吧”，这不是她一般会说的话，但当时的我并没有预感，所以我也不知道她那样说是不是因为有了预感。徐事死的那天我醒得比以往早，半梦半醒之间摸到枕边的手机给她发了条消息，又睡了过去。这一次睡得很沉，在闹铃响之前再没有要醒来的意识，但是在闹铃响的一瞬间我就猛然醒了过来。我不该睡的，这是第一个预感。已经晚了，这是第二个。她没有回消息，这就是我的第三个预感。我的预感全部应验，从那天之后我不再收到徐事的消息，我依旧上学上课，按时吃饭看书，偶尔和人客套，在自由活动时间绕回教室睡觉。以及在琐碎的时间拿出手机查看有没有她的消息。我没有等到她的消息，所以我不再等。她家住在七楼，我爬到四楼的时候休息了一下，到七楼的时候还是觉得有些气喘，站在门前调整气息的时候我突然想起她以前说过在楼道能看见夕阳，我往外看去，却只看见对面几乎要压过来的灰色的楼。开门的是她的母亲，她母亲的眼里什么也没有，她看着我，又似乎没有看我，我觉得自己只是映入了她的眼中。我说明我是徐事的朋友她就转身走回了屋里，没有邀请我进去，但也没有关上门。于是我硬着头皮跟了进去。房间里几乎没有光线，徐事的遗照和骨灰放在客厅一个角落，她没什么照片，遗照用的是学校统一拍的证件照，我看着那个骨灰盒，想起不久之前那还是一个鲜活的少女。她母亲进了一边的房间，我用余光看了一眼，窗帘是拉着的，我难以形容窗帘的颜色，整个房间都浸泡在一种灰暗的粉紫色中，我根据影子看出她怀里抱着一个孩子，床边还有另一个男孩咬着手指盯着我。我匆忙地移开视线，我说不出我在逃避什么还是害怕什么，我只是出于本能觉得不舒服，我走向那个角落，才发现了在骨灰盒旁边有一个纸盒，里面是被堆在一起的徐事的物品，除了这些还有几张病历和检查报告。我又往那个房间瞟了一眼，确定了自己现在的位置不在那个房间中的人的视线范围，才拿起一张，是她的胃癌确诊单。我看了一眼，没有什么特别的地方，正打算放下，视线停留在了数字上，是时间。2016年3月27日。我盯着这个日期。这个日期不对。我记得那一天，因为那天是我的生日，我的生日是九月二十一——所以这不是她告诉我她自杀成功的日子。这甚至不是她告诉我她打算自杀的日子。一时之间我很难受，这个房间中浑浊的气味一直在往我鼻腔里钻，而乱七八糟的疑惑也往我脑子里涌。也就是她早在和我搭话之前就已经自杀成功了。可是她为什么要骗我？为什么要演一个过程给我看？但我还没来得及细想，突然意识到我面前的墙上有个人形的影子。我猛转头，视线对上一双腿。徐事的母亲紧站在我身后，而我一丝声响也没有听到，她垂着眼：“我们也没有什么可以招待你的，不好意思。”“没事。”我几乎是踉跄着从地上站起来，“我也已经看好她了，不好意思打扰了。”我冲她意思性的鞠了个躬，再直起身的动作和转身的动作连接得行云流水，以此逃避再看到她的脸。我甚至在走出门的时候把门也关上了，以此切断她黏在我背上的视线。但我并没有走远，或者说，我关上门后，就靠着门滑坐在了地上。我什么也没想，就那样坐着，直到眼睛酸痛，才意识到已经是黄昏。我侧头，于是眼泪就流了下来。我从未见过这样的夕阳。我抹了一把眼泪，撑着地站了起来，这时才发现因为角度，站着的时候只能看见对面的楼，只有坐在地上的时候才能看见对面楼上方的天空。我的灵魂像是离开了自己，我觉得自己正站在那个逼仄破旧的楼道，看见了放学后坐在门口的徐事，她就那样一直侧头望着夕阳直到天黑，才起身拍拍裤子上的灰，拿出钥匙开门回家。我一直以来，都只是旁观者。我曾觉得我们是彼此唯一的盟友，我们是在桥的同一侧，但我错了。她和我说各样的事情，却从不和我说起真正关于她的事情，我自以为只对她的死亡感兴趣，却又自以为自己是她的朋友。是我自以为不过问不干涉是我们的心照不宣，又自以为互相对对方敞开了心。我想要责怪她，可我责怪她什么。她自始至终是一个人，她一个人过了桥，回头看着桥对面的我。我被抛在这一侧，不敢和她过去，也不敢去带她回来，我让自己去忽视各种细节，比如我几乎从没见过她吃一顿正儿八经的饭，比如她常年穿着长袖的校服，比如她挽起袖子洗手时手臂上的淤青和血痕，比如她看着生命时的温柔和留恋，比如在她说起，我以前想要当话剧演员时，眼里的光。她早就得了癌症，一切不在她的预谋之中。她也根本没住院，她这样的家庭，从一开始就没有要救活她的打算。她不是在骗我。她骗的不是我。她是在骗自己，在那些每一天都在接近死亡的日子里，骗自己比谁都想要活下去的心。"
}