const set0 = [
  '01 徐事.txt',
  '02 一个人住的第三年.txt',
  '03 阑尾.txt',
  '04 一只特立独行的猪.txt',
  '05 我是哪一种女权主义者.txt',
  '06 猫.txt',
  '07 思维的乐趣.txt',
  '08 沉默的大多数.txt',
  '09 清欢.txt',
  '10 光之四书.txt',
  '11 饿饥艺术家.txt',
  '12 吕至元.txt',
  '13 杨二喜.txt',
  '14 门房的儿子.txt',
  '15 雨夜 高架 迈巴赫.txt'
]

const set1 = [
  '01 蜀相.txt',
  '02 己亥杂诗（其五）.txt',
  '03 闻王昌龄左迁龙标遥有此寄.txt',
  '04 泊秦淮.txt',
  '05 使至塞上.txt',
  '06 闻官军收河南河北.txt',
  '07 观沧海.txt',
  '08 江城子·密州出猎.txt',
  '09 次北固山下.txt',
  '10 水仙子·夜雨.txt',
  '11 天净沙·秋思.txt',
  '12 夜雨寄北.txt',
  '13 饮酒（其五）.txt',
  '14 如梦令·昨夜雨疏风骤.txt',
  '15 记承天寺夜游.txt',
  '16 水调歌头·明月几时有.txt',
  '17 送杜少府之任蜀州.txt',
  '18 行路难·其一.txt',
  '19 过零丁洋.txt',
  '20 沁园春·长沙.txt',
  '21 摊破浣溪沙·病起萧萧两鬓华.txt',
  '22 虞美人·春花秋月何时了.txt',
  '23 生于忧患，死于安乐.txt',
  '24 渔家傲·天接云涛连晓雾.txt',
  '25 邹忌讽齐王纳谏.txt'
]

const set2 = [
  '01 陋室铭.txt',
  '02 菩萨蛮·平林漠漠烟如织.txt',
  '03 春夜宴从弟桃花园序.txt',
  '04 观刈麦.txt',
  '05 浣溪沙·一曲新词酒一杯.txt',
  '06 茅屋为秋风所破歌.txt',
  '07 山坡羊·潼关怀古.txt',
  '08 登高.txt',
  '09 摸鱼儿·雁丘词.txt',
  '10 季氏将伐颛臾.txt',
  '11 锦瑟.txt',
  '12 三代世表.txt',
  '13 声声慢·寻寻觅觅.txt',
  '14 折桂令·九日.txt',
  '15 曹刿论战.txt',
  '16 师说.txt',
  '17 渔家傲·秋思.txt',
  '18 永遇乐·京口北固亭怀古.txt',
  '19 春望.txt',
  '20 马说.txt',
  '21 木兰诗（木兰辞）.txt',
  '22 望岳.txt',
  '23 游山西村.txt',
  '24 鱼我所欲也.txt',
  '25 爱莲说.txt'
]

const set3 = [
  '01 答司马谏议书.txt',
  '02 三峡.txt',
  '03 上枢密韩太尉书.txt',
  '04 六国论.txt',
  '05 桃花源记.txt',
  '06 行路难·其二.txt',
  '07 兰亭集序.txt',
  '08 论语十六则.txt',
  '09 陈情表.txt',
  '10 将进酒·君不见.txt',
  '11 行路难·其三.txt',
  '12 永遇乐·落日熔金.txt',
  '13 货殖列传.txt',
  '14 祭十二郎文.txt',
  '15 白雪歌送武判官归京.txt',
  '16 伯夷列传.txt',
  '17 破阵子·为陈同甫赋壮词以寄之.txt',
  '18 醉翁亭记.txt',
  '19 出师表.txt',
  '20 与朱元思书.txt',
  '21 小石潭记.txt',
  '22 游侠列传.txt',
  '23 岳阳楼记.txt',
  '24 湖心亭看雪.txt',
  '25 琵琶行.txt'
]

const set4 = [
  '01 登泰山记.txt',
  '02 后赤壁赋.txt',
  '03 送东阳马生序.txt',
  '04 逍遥游·北冥有鱼.txt',
  '05 殿前欢_秋日湖上倚.txt',
  '06 十二诸侯年表.txt',
  '07 关雎.txt',
  '08 蒹葭.txt',
  '09 捕蛇者说.txt',
  '10 项脊轩志.txt',
  '11 和陶归去来兮辞.txt',
  '12 黄冈竹楼记.txt',
  '13 氓.txt',
  '14 蜀道难.txt',
  '15 思旧赋.txt',
  '16 长恨歌.txt',
  '17 前赤壁赋.txt',
  '18 拜中军记室辞隋王笺.txt',
  '19 阿房宫赋.txt',
  '20 滕王阁序.txt',
  '21 洛神赋.txt',
  '22 仲长统传序.txt',
  '23 报任安书.txt',
  '24 劝学.txt',
  '25 离骚.txt'
]

const drivingLicense1 = [
  '01 扣分题.txt'
]

module.exports = {
  set0, set1, set2, set3, set4, drivingLicense1
}
